Repository: lafranceinsoumise/nuntius
Catalog: nuntius/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Send to everyone
fr: Envoyer à tout le monde

source: Content
fr: Contenu

source: Sending details
fr: Paramètres de l'envoi

source: Sending reports
fr: Paramètres de l'envoi

source: Subscribers
fr: Abonné⋅e⋅s

source: Sent to
fr: Envoyé à

source: Bounced
fr: Bounce

source: Complained
fr: Plaintes

source: Blocked
fr: Bloqués

source: Open count
fr: Nombre d'ouvertures

source: Unique open count
fr: Nombre d'ouvertures uniques

source: Click count
fr: Nombre de clics

source: Unique click count
fr: Nombre de clics uniques

source: Pause
fr: Suspendre

source: Send
fr: Envoyer

source: Available variables (example values from first subscriber)
fr: Variables disponibles (exemples pour le premier abonné)

source: Open the editor
fr: Accéder à l'éditeur

source: Preview result
fr: Aperçu du résultat

source: HTML content
fr: Contenu HTML

source: Tracking
fr: Suivi

source: Opened
fr: Ouvert

source: Clicked
fr: Cliqué

source: Subscriber
fr: Abonné⋅e

source: Campaign
fr: Campagne

source: Sent events
fr: Évènements d'envoi

source: Sent event for campaign %(campaign)s and subscriber %(subscriber)s
fr: Évènements d'envoi pour la campagne %(campaign)s et l'abonné⋅e %(subscriber)s

source: Sent events for campaign %s
fr: Évènements d'envoi pour la campagne %s

source: Sent events for subscriber %s
fr: Évènements d'envoi pour l'abonné⋅e %s

source: Default template
fr: Modèle par défaut

source: Error while sending email for campaign %(campaign)s
fr: Erreur lors de l'envoi de l'email pour la campagne %(campaign)s

source: Push campaign sent event with id '{push_sent_event_id}' not found
fr: Événement d'envoi de notifications push non trouvé (id: '{push_sent_event_id}')

source: Error while pushing notification for campaign {repr(push_campaign)}
fr: Erreur lors de l'envoi de l'email pour la campagne {repr(push_campaign)}

source: Started sender process %(process_pid)s for %(campaign_type)s campaigns
fr: Démarré le processus d'envoi: %(process_pid)s pour le type: %(campaign_type)s

source: Stopping campaign manager n°%(campaign_id)s (%(campaign_name)s)...
fr: Stoppé le processus gestionnaire de campagne n°%(campaign_id)s (%(campaign_name)s)...

source: Sender process %(process_pid)s unexpectedly quit...
fr: Le processus d'envoi %(process_pid)s a quitté de façon inattendue...

source: Campaign manager %(pid)s correctly stopped... Was taking care of %(campaign)s.
fr: Le processus gestionnaire de campagne %(pid)s s'est correctement arrêté... Il prenait en charge la campagne %(campaign)s.

source: Campaign manager %(pid)s abruptly stops. Was taking care of %(campaign)s.
fr: Le processus gestionnaire de campagne %(pid)s s'est arrêté de manière inopinée. Il prenait en charge la %(campaign)s.

source: Unexpected error while trying to send message from campaign %(campaign_id)s...
fr: Erreur inattendue en envoyant un message pour la camapgne %(campaign_id)s...

source: Asked to quit, asking all subprocesses to exit...
fr: Arrêt demandé, arrêt de tous les sous-processus en cours...

source: Waiting for all subprocesses to gracefully exit...
fr: En attente de l'arrêt de tous les sous-processus...

source: All subprocesses have exited!
fr: Tous les sous-processus se sont arrêtés !

source: "From" name
fr: Nom pour le champ "De"

source: "From" email address
fr: Email pour le champ "De"

source: "Reply to" name
fr: Nom pour le champ "Répondre à"

source: "Reply to" email address
fr: Email pour le champ "Répondre à"

source: Message subject line
fr: Objet du message

source: Mosaico data
fr: Données mosaico

source: Message content (HTML)
fr: Contenu du message (HTML)

source: Message content (text)
fr: Contenu du message (texte)

source: email campaign
fr: Campagne e-mail

source: email campaigns
fr: Campagnes e-mail

source: Sending
fr: Envoi en cours

source: Unknown
fr: Inconnu

source: Rejected by server
fr: Rejeté par le serveur

source: Sent
fr: Envoyé

source: Unsubscribed
fr: Désabonné⋅e⋅s

source: Blocked temporarily
fr: Bloqué temporairement

source: Error
fr: Erreur

source: Email address at sending time
fr: Adresse email au moment de l'envoi

source: Sending time
fr: Date d'envoi

source: Operation result
fr: Résultat de l'opération

source: ID given by the sending server
fr: Identifiant attribué par le serveur d'envoi

source: email sent event
fr: Événement d'envoi d'e-mails

source: email sent events
fr: Évènements d'envoi d'e-mails

source: Waiting
fr: En attente

source: Name (invisible to subscribers)
fr: Nom (invisible pour les abonné⋅e⋅s)

source: Created
fr: Création

source: Updated
fr: Mise à jour

source: First sent
fr: Premier envoi

source: Subscriber segment
fr: Segment destinataire

source: Campaign start date
fr: Date de début d'envoi

source: Campaign end date
fr: Date limite d'envoi

source: UTM name (visible to subscribers)
fr: Paramètres utm_name (visible pour les abonné⋅e⋅s)

source: Value used as utm_campaign parameter, used by various analytics tools.
fr: Valeur du paramètre utm_campaign, utilisé par les outils de mesure d'audience de site web.

source: Abstract campaign
fr: Campagne générique

source: Abstract campaigns
fr: Campagnes génériques

source: Notification title
fr: Titre de la notification

source: Notification URL
fr: URL de la notification

source: Notification body
fr: Texte de la notification

source: Notification tag
fr: Catégorie de la notification

source: Tagging a notification allows replacing it by pushing another with the same tag value
fr: Ajouter une catégorie à la notification permet de la remplacer après l'envoi par une autre de la même catégorie

source: Notification icon
fr: URL de l'icône de la notification

source: push campaign
fr: campagne de notifications push

source: push campaigns
fr: campagnes de notifications push

source: Push campaign
fr: Campagne de notification push

source: push sent event
fr: événement d'envoi de notifications

source: push sent events
fr: évènements d'envoi de notifications

source: Subscribed
fr: Abonné⋅e
